export const title_list = [
    { id: 0, title: '太原学院育人理念及校风' ,detail: '', time: '2019 06-28'},
    { id: 1, title: '太原学院办学定位' ,detail: '', time: '2019 06-28',
    child:[{ id: 0, title: '总体目标定位', content: '以工为主，城市特色鲜明、省内一流、国内外具有一定影响的应用型本科院校。'},
    { id: 1, title: '学校类型定位', content: '地方性应用型。'},
    { id: 2, title: '服务面向定位', content: '立足太原、面向山西、辐射全国，紧紧围绕“新技术、新经济、新管理”，重点服务区域产业发展和地方转型发展。'},
    { id: 3, title: '办学层次定位', content: '以本科教育为主，适时开展专业硕士学位培养和留学生教育。人才类型定位：应用型人才。'},
    { id: 4, title: '人才类型定位', content: '应用型人才。'},
    { id: 5, title: '培养目标定位', content: '培养德智体美劳全面发展，基础扎实、知识结构合理，应用能力突出、创新能力较强，作风朴实、积极进取的高层次应用型专门人才。'}
 ]},
    { id: 2, title: '太原学院简介' ,detail: [

    ], time: '2019 06-28'}

]